# nbRosary - A Rosary plugin for NetBeans IDE
# Copyright (c) 2011, Paulo Roberto Massa Cereda
# All rights reserved.
#
# Redistribution and use in source and binary forms, with or
# without modification, are permitted provided that the following
# conditions are met:
#
# 1. Redistributions of source code must retain the above copyright
#    notice, this list of conditions and the following disclaimer.
#
# 2. Redistributions in binary form must reproduce the above copyright
#    notice, this list of conditions and the following disclaimer in
#    the documentation and/or other materials provided with the
#    distribution.
#
# 3. Neither the name of the project's author nor the names of its
#    contributors may be used to endorse or promote products derived
#    from this software without specific prior written permission.
#
# THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS
# "AS IS" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT
# LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS
# FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE
# COPYRIGHT HOLDER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT,
# INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING,
# BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS
# OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND
# ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR
# TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE
# USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.
#
# Filename: Rosary_pt_BR.properties
# Language: Portuguese (Brazil)
# Author: Paulo Roberto Massa Cereda
# File info: This is the brazilian portuguese localization file for nbRosary.
# Last revised: 29th March, 2011
# Additional info: -

# Main settings

rosary.action=O Santo Ros\u00e1rio
rosary.title=O Santo Ros\u00e1rio
rosary.tooltip=O Santo Ros\u00e1rio

# About localization (info in English, please)

rosary.language.name=Portuguese (Brazil)
rosary.language.author=Paulo Roberto Massa Cereda

# Prayers

prayers.thesignofthecross.title=Sinal da Cruz
prayers.thesignofthecross.prayer=Em nome do Pai, do Filho e do Esp\u00edrito Santo. Am\u00e9m.

prayers.theapostlescreed.title=S\u00edmbolo dos Ap\u00f3stolos
prayers.theapostlescreed.prayer=Creio em Deus Pai todo-poderoso, Criador do c\u00e9u e da terra. E em Jesus Cristo, seu \u00fanico Filho, Nosso Senhor, que foi concebido pelo poder do Esp\u00edrito Santo. Nasceu da Virgem Maria. Padeceu sob P\u00f4ncio Pilatos. Foi crucificado, morto e sepultado. Desceu \u00e0 mans\u00e3o dos mortos. Ressuscitou ao terceiro dia. Subiu aos c\u00e9us, est\u00e1 sentado \u00e0 direita de Deus Pai todo-poderoso, donde h\u00e1 de vir a julgar os vivos e os mortos. Creio no Esp\u00edrito Santo. Na Santa Igreja Cat\u00f3lica. Na comunh\u00e3o dos santos. Na remiss\u00e3o dos pecados. Na ressurrei\u00e7\u00e3o da carne. Na vida eterna. Am\u00e9m.

prayers.theourfather.title=Pai Nosso
prayers.theourfather.prayer=Pai Nosso, que estais no c\u00e9u. Santificado seja o vosso Nome. Venha a n\u00f3s o vosso Reino. Seja feita a vossa Vontade, assim na terra como no c\u00e9u. O P\u00e3o Nosso de cada dia nos dai hoje. Perdoai as nossas ofensas, assim como n\u00f3s perdoamos a quem nos tem ofendido. E n\u00e3o nos deixeis cair em tenta\u00e7\u00e3o. Mas livrai-nos do mal. Am\u00e9m.

prayers.thehailmary.title=Ave Maria
prayers.thehailmary.prayer=Ave Maria, cheia de gra\u00e7a. O Senhor \u00e9 convosco. Bendita sois v\u00f3s entre as mulheres. E bendito \u00e9 o fruto do vosso ventre, Jesus. Santa Maria, M\u00e3e de Deus, rogai por n\u00f3s pecadores, agora e na hora de nossa morte. Am\u00e9m.

prayers.glorybetothefather.title=Gl\u00f3ria ao Pai
prayers.glorybetothefather.prayer=Gl\u00f3ria ao Pai, ao Filho e ao Esp\u00edrito Santo. Assim como era no princ\u00edpio, agora e sempre. Am\u00e9m.

prayers.thefatimaprayer.title=Ora\u00e7\u00e3o de F\u00e1tima
prayers.thefatimaprayer.prayer=\u00d3 meu Jesus, perdoai-nos, livrai-nos do fogo do inferno. Levai as almas todas para o c\u00e9u, e socorrei principalmente aquelas que mais precisarem da vossa miseric\u00f3rdia.

prayers.thehailholyqueen.title=Salve Rainha
prayers.thehailholyqueen.prayer=Salve Rainha, M\u00e3e de miseric\u00f3rdia, vida, do\u00e7ura, esperan\u00e7a nossa, salve! A v\u00f3s bradamos, os degredados filhos de Eva. A v\u00f3s suspiramos, gemendo e chorando neste vale de l\u00e1grimas. Eia, pois, Advogada nossa, esses vossos olhos misericordiosos a n\u00f3s volvei, e depois deste desterro mostrai-nos Jesus, bendito fruto do vosso ventre. \u00d3 clemente! \u00d3 piedosa! \u00d3 doce sempre Virgem Maria. Rogai por n\u00f3s, Santa M\u00e3e de Deus. Para que sejamos dignos das promessas de Cristo. Am\u00e9m.

# Glorious Mysteries

glorious.title=Os Mist\u00e9rios Gloriosos

glorious.first.title=A Ressurrei\u00e7\u00e3o

glorious.first.1=Jesus morreu na sexta-feira \u00e0 tarde, quando estava come\u00e7ando o grande s\u00e1bado pascal, ao p\u00f4r-do-sol.
glorious.first.2=No domingo, Jesus come\u00e7ou a manifestar a sua ressurrei\u00e7\u00e3o com v\u00e1rios sinais: sepulcro vazio, apari\u00e7\u00f5es, di\u00e1logo com seus amigos.
glorious.first.3=Os anjos apareceram \u00e0s santas mulheres que foram embalsamar o corpo de Jesus.
glorious.first.4=E lhes disse: "Por que voc\u00eas procuram entre os mortos Aquele que est\u00e1 vivo?"
glorious.first.5=Apareceu a Sim\u00e3o Pedro e a Maria Madalena.
glorious.first.6=No mesmo dia, Jesus apareceu aos disc\u00edpulos reunidos no cen\u00e1culo. Tom\u00e9 n\u00e3o estava com eles.
glorious.first.7=No domingo seguinte, apareceu de novo. Desta vez, Tom\u00e9 estava presente.
glorious.first.8=Jesus falou: "Coloque o seu dedo nas chagas da minha m\u00e3o. E coloque a m\u00e3o nas chagas do meu peito. E tenha f\u00e9."
glorious.first.9=Tom\u00e9 falou: "Meu Senhor e meu Deus!"
glorious.first.10=Os dois disc\u00edpulos de Ema\u00fas caminharam com Jesus, e s\u00f3 o reconheceram quando ele partiu o p\u00e3o eucar\u00edstico.

glorious.second.title=A Ascens\u00e3o

glorious.second.1=Durante quarenta dias, o Senhor Jesus apareceu aos disc\u00edpulos e disc\u00edpulas, instruindo-os sobre o Reino de Deus.
glorious.second.2=Na \u00faltima apari\u00e7\u00e3o, ele levou todos at\u00e9 Bet\u00e2nia, aldeia perto de Jerusal\u00e9m.
glorious.second.3=Os disc\u00edpulos diziam: "Ser\u00e1 que agora o Senhor vai libertar a nossa na\u00e7\u00e3o do dom\u00ednio dos romanos?"
glorious.second.4=Jesus por\u00e9m falou: "N\u00e3o se afastem de Jerusal\u00e9m. Fiquem a\u00ed at\u00e9 que eu mande para voc\u00eas o Esp\u00edrito Santo."
glorious.second.5=A certo momento, Jesus ergueu as m\u00e3os e os aben\u00e7oou. Enquanto os aben\u00e7oava, foi subindo ao c\u00e9u.
glorious.second.6=At\u00e9 que uma nuvem o encobriu. Mas eles continuaram olhando para o alto.
glorious.second.7=Dois anjos ent\u00e3o apareceram e disseram: "Esse Jesus, que foi levado, h\u00e1 de voltar de novo."
glorious.second.8=Antes de subir, Jesus falou tamb\u00e9m: "Todo o poder me foi dado no c\u00e9u e na terra. Voc\u00eas v\u00e3o pelo mundo e anunciem o Evangelho."
glorious.second.9="Fa\u00e7am que todos os povos sejam meus disc\u00edpulos, batizando-os em nome do Pai, do Filho e do Esp\u00edrito Santo."
glorious.second.10=E os disc\u00edpulos voltaram para Jerusal\u00e9m, louvando e agradecendo a Deus.

glorious.third.title=A Vinda do Esp\u00edrito Santo

glorious.third.1=Pentecostes quer dizer: 50 dias. Era a outra festa maior dos judeus, 50 dias depois da P\u00e1scoa.
glorious.third.2=Nesse dia, os disc\u00edpulos e disc\u00edpulas, cerca de 120 pessoas, estavam no cen\u00e1culo, juntamente com Maria, M\u00e3e de Jesus.
glorious.third.3=A certo momento, uma trovoada abalou a cidade toda. E o vendaval encheu a casa onde eles estavam orando.
glorious.third.4=L\u00ednguas de fogo pousaram sobre cada um deles.
glorious.third.5=E todos ficaram repletos do Esp\u00edrito Santo. E come\u00e7aram a falar l\u00ednguas que n\u00e3o tinham aprendido.
glorious.third.6=Jerusal\u00e9m estava repleta de romeiros, vindos do mundo inteiro.
glorious.third.7=E os disc\u00edpulos, antes cheios de medo, ent\u00e3o falavam corajosamente sobre o Mestre Jesus ressuscitado.
glorious.third.8=E garantiam que Jesus estava vivo, ele que tinha sido crucificado.
glorious.third.9=E todos os romeiros compreendiam perfeitamente. E diziam: "Que milagre \u00e9 esse? Essa gente n\u00e3o \u00e9 de analfabetos?"
glorious.third.10=E logo na primeira prega\u00e7\u00e3o, cerca de tr\u00eas mil se converteram e pediram o batismo de Jesus.

glorious.fourth.title=A Assun\u00e7\u00e3o

glorious.fourth.1=O ap\u00f3stolo Paulo afirma que "Jesus foi nascido da Mulher Maria, para que todos sejamos adotados como filhos de Deus."
glorious.fourth.2=E o anjo disse a Maria: "Alegre-se, Maria, cheia de gra\u00e7a!"
glorious.fourth.3=E Maria concebeu pelo poder do Esp\u00edrito Santo e deu \u00e0 luz o Filho do Alt\u00edssimo.
glorious.fourth.4=E na cruz, ele falou para ela: "Mulher, o meu disc\u00edpulo \u00e9 seu filho."
glorious.fourth.5=Por isso, a Igreja garante: "A gloriosa Assun\u00e7\u00e3o de Maria \u00e9 a glorifica\u00e7\u00e3o de sua alma imaculada e seu corpo virginal."
glorious.fourth.6=A Assun\u00e7\u00e3o \u00e9 "a festa da perfeita semelhan\u00e7a de Maria com seu Filho Jesus."
glorious.fourth.7=Mais do que ningu\u00e9m, Maria "escutava e meditava no cora\u00e7\u00e3o, quando seu Filho ensinava e agia."
glorious.fourth.8=Ela viveu intensamente a vida do seu Filho. Com ele, devia ser glorificada em corpo e alma.
glorious.fourth.9=O Esp\u00edrito Santo tinha dito por meio de Isabel: "Maria, voc\u00ea \u00e9 a Mulher feliz, porque voc\u00ea teve f\u00e9."
glorious.fourth.10=E Maria respondeu: "Doravante, todas as gera\u00e7\u00f5es me chamar\u00e3o bem-aventurada, porque Deus realiza grandes coisas em mim."

glorious.fifth.title=A Coroa\u00e7\u00e3o de Maria

glorious.fifth.1=A Igreja de Jesus garante: "A festa da Assun\u00e7\u00e3o se prolonga eternamente na celebra\u00e7\u00e3o da realeza de Maria."
glorious.fifth.2="Neste mist\u00e9rio da Assun\u00e7\u00e3o, n\u00f3s contemplamos Maria junto ao Rei dos s\u00e9culos, onde ela resplandece como Rainha e intercede como M\u00e3e."
glorious.fifth.3=E no livro do Apocalipse, o escritor sagrado diz: "Vi uma Mulher revestida de sol."
glorious.fifth.4="Tinha doze estrelas ao redor da cabe\u00e7a e a lua debaixo dos p\u00e9s."
glorious.fifth.5="Ela estava gr\u00e1vida. E deu \u00e0 luz o Menino que devia governar o mundo para sempre."
glorious.fifth.6=Muitos t\u00edtulos lembram a gl\u00f3ria e o poder da M\u00e3e de Jesus.
glorious.fifth.7=Rainha dos anjos e dos homens, ela \u00e9 a Rainha que encaminha todos a Jesus.
glorious.fifth.8=Quem venera a M\u00e3e de Jesus est\u00e1 louvando as maravilhas que Deus realizou nela e realiza atrav\u00e9s dela.
glorious.fifth.9=Ela pediu a Jesus e alcan\u00e7ou o primeiro milagre em Can\u00e1 da Galil\u00e9ia.
glorious.fifth.10=Ela agora continua dizendo: "Fa\u00e7am tudo o que Jesus mandar."

# Joyful Mysteries

joyful.title=Os Mist\u00e9rios Gozosos

joyful.first.title=A Anuncia\u00e7\u00e3o

joyful.first.1=O anjo Gabriel disse a Maria: "Alegre-se, Cheia de gra\u00e7a! O Senhor est\u00e1 com voc\u00ea."
joyful.first.2=Maria ficou preocupada e perguntou a si mesma o que essa sauda\u00e7\u00e3o queria dizer.
joyful.first.3=O anjo disse: "N\u00e3o tenha medo, Maria, porque voc\u00ea encontrou gra\u00e7a diante de Deus."
joyful.first.4="Eis que voc\u00ea vai ficar gr\u00e1vida, ter\u00e1 um filho, e dar\u00e1 a ele o nome de Jesus."
joyful.first.5="Ele ser\u00e1 o Filho do Alt\u00edssimo. E o reino dele n\u00e3o ter\u00e1 fim."
joyful.first.6=Maria perguntou: "Como vai acontecer isso, se n\u00e3o tenho rela\u00e7\u00f5es conjugais?"
joyful.first.7=O anjo respondeu: "O Esp\u00edrito Santo vir\u00e1 sobre voc\u00ea, e o poder do Alt\u00edssimo a cobrir\u00e1 com sua sombra."
joyful.first.8="Por isso, o Santo que vai nascer de voc\u00ea ser\u00e1 chamado Filho de Deus."
joyful.first.9="Sua parenta Isabel, apesar de idosa e est\u00e9ril, j\u00e1 est\u00e1 no sexto m\u00eas de gravidez. Porque, para Deus, nada \u00e9 imposs\u00edvel."
joyful.first.10=Ent\u00e3o Maria disse: "Eis aqui a serva do Senhor. Fa\u00e7a-se em mim segundo a tua palavra."

joyful.second.title=A Visita\u00e7\u00e3o

joyful.second.1=Maria partiu apressada para a regi\u00e3o montanhosa da Jud\u00e9ia.
joyful.second.2=Entrou na casa de Zacarias e saudou Isabel.
joyful.second.3=Ouvindo a sauda\u00e7\u00e3o de Maria, Isabel ficou repleta do Esp\u00edrito Santo.
joyful.second.4=Isabel exclamou: "Maria, tu \u00e9s bendita entre as mulheres. E bendito \u00e9 o fruto do teu ventre."
joyful.second.5="Bem-aventurada \u00e9s tu que tiveste f\u00e9, porque tudo vai acontecer como te foi revelado pelo Senhor."
joyful.second.6=Maria ent\u00e3o exclamou: "Magn\u00edficat! A minha alma proclama a grandeza do Senhor!"
joyful.second.7="Doravante, todas as gera\u00e7\u00f5es em todos os tempos me proclamar\u00e3o a Mulher feliz."
joyful.second.8="Porque o Todo-poderoso realizou grandes coisas em mim."
joyful.second.9="Ele humilhou os orgulhosos e exaltou os humildes. O Nome dele \u00e9 bendito para sempre."
joyful.second.10=E Maria ficou tr\u00eas meses com Isabel, at\u00e9 o nascimento de Jo\u00e3o Batista.

joyful.third.title=O Nascimento de Jesus

joyful.third.1="A Virgem conceber\u00e1 e dar\u00e1 \u00e0 luz um filho. O nome dele ser\u00e1 Emanuel, que quer dizer: Deus est\u00e1 conosco."
joyful.third.2=Jos\u00e9 foi a Bel\u00e9m com sua esposa Maria, que estava gr\u00e1vida.
joyful.third.3=Maria deu \u00e0 luz o seu filho primog\u00eanito. Ela o enfaixou e o colocou na manjedoura, porque n\u00e3o havia lugar para eles dentro da casa."
joyful.third.4=O anjo apareceu aos pastores e disse: "Eu anuncio para voc\u00eas uma grande alegria: nasceu em Bel\u00e9m o Salvador!"
joyful.third.5=E a multid\u00e3o de anjos cantava: "Gl\u00f3ria a Deus no mais alto dos c\u00e9us, e paz na terra aos homens, por ele amados!"
joyful.third.6=Os pastores viram o Menino e contavam tudo o que tinham visto e ouvido.
joyful.third.7="E Maria meditava sobre essas coisas em seu cora\u00e7\u00e3o."
joyful.third.8=Os magos foram do Oriente at\u00e9 Bel\u00e9m, guiados por uma estrela.
joyful.third.9=Entraram na casa, viram Maria com o Menino e prestaram homenagem a ele.
joyful.third.10=E ofereceram presentes ao Menino: ouro, incenso e mirra.

joyful.fourth.title=A Apresenta\u00e7\u00e3o

joyful.fourth.1=De acordo com a Lei, Maria e Jos\u00e9 levaram o Menino Jesus ao templo, para oferec\u00ea-lo a Deus.
joyful.fourth.2=E para poderem lev\u00e1-lo de volta para casa, ofereceram a Deus dois pombinhos, oferta de pobres, como mandava a Lei.
joyful.fourth.3=Movido pelo Esp\u00edrito Santo, o velho Sime\u00e3o tomou o Menino Jesus nos bra\u00e7os e louvou a Deus.
joyful.fourth.4="Agora, Senhor Deus, deixa morrer este teu servo. Porque os meus olhos j\u00e1 viram o teu Salvador."
joyful.fourth.5="Ele \u00e9 a luz que ilumina todos os povos. Ele \u00e9 a gl\u00f3ria do teu povo."
joyful.fourth.6=E Sime\u00e3o disse a Maria: "Uma espada de dor vai transpassar o teu cora\u00e7\u00e3o."
joyful.fourth.7=Tamb\u00e9m a profetisa Ana louvava a Deus e falava de Jesus a todas as pessoas que ia encontrando no templo.
joyful.fourth.8=Depois, Jos\u00e9, Maria e Jesus voltaram para Nazar\u00e9.
joyful.fourth.9=E o Menino crescia e ficava forte e cheio de sabedoria.
joyful.fourth.10=E a gra\u00e7a de Deus estava com ele.

joyful.fifth.title=O Encontro de Jesus no Templo

joyful.fifth.1=Os pais de Jesus iam todos os anos a Jerusal\u00e9m, para a festa da P\u00e1scoa.
joyful.fifth.2=Quando o menino completou doze anos, subiu com eles para a festa, como era costume. Era o momento em que todo menino manifestava a pr\u00f3pria voca\u00e7\u00e3o.
joyful.fifth.3=Na viagem de volta, homens e mulheres viajavam em grupos separados. O Menino podia ir com o pai ou com a m\u00e3e.
joyful.fifth.4=O Menino Jesus ficou na cidade, sem que seus pais percebessem. Quando se reuniram, deram pela falta dele.
joyful.fifth.5=Durante tr\u00eas dias o procuraram entre amigos e conhecidos e por toda a cidade.
joyful.fifth.6=At\u00e9 que o encontraram no templo, sentado entre os doutores, escutando e fazendo perguntas.
joyful.fifth.7=Todos estavam maravilhados da intelig\u00eancia e respostas de Jesus.
joyful.fifth.8=Maria lhe disse: "Filho, por que voc\u00ea fez isso? N\u00e3o v\u00ea que seu pai e eu estamos aflitos \u00e0 sua procura?"
joyful.fifth.9=Jesus ent\u00e3o falou: "Por que? N\u00e3o sabiam que eu devo estar na casa de meu Pai?"
joyful.fifth.10=Era como dizer: "A minha voca\u00e7\u00e3o \u00e9 esta. Eu devo me ocupar na casa do meu Pai."

luminous.title=Os Mist\u00e9rios Luminosos

luminous.first.title=O Batismo do Senhor

luminous.first.1=Jo\u00e3o est\u00e1 batizando no rio Jord\u00e3o, proclamando um batismo de arrependimento.
luminous.first.2="Eu sou a voz que clama no deserto, endireitai os caminhos do Senhor."
luminous.first.3="Algu\u00e9m maior que eu chegar\u00e1 depois de mim."
luminous.first.4="Eu vos batizo com \u00e1gua, mas Ele os batizar\u00e1 com o Esp\u00edrito Santo."
luminous.first.5=Ao ver Jesus, Jo\u00e3o exclama: "Eis o Cordeiro de Deus."
luminous.first.6=Apesar dos protestos de n\u00e3o ser digno de faz\u00ea-lo, Jo\u00e3o batiza Jesus no rio Jord\u00e3o.
luminous.first.7=Ap\u00f3s o batismo de Jesus, ouviu-se uma voz vinda do c\u00e9u: "Este \u00e9 meu Filho muito amado, no qual coloquei todo o meu agrado."
luminous.first.8=O Esp\u00edrito desceu sobre Jesus na forma de uma pomba.
luminous.first.9=Nessa manifesta\u00e7\u00e3o celestial, \u00e9 institu\u00eddo o sacramento do batismo.
luminous.first.10=A Trindade divina \u00e9 manifestada: a voz do Pai \u00e9 ouvida enquanto o Esp\u00edrito desce sobre o Filho.

luminous.second.title=O Casamento em Can\u00e1

luminous.second.1=Jesus, sua M\u00e3e e os disc\u00edpulos foram convidados para um casamento em Can\u00e1.
luminous.second.2=Durante a festa, o vinho acabou.
luminous.second.3=Maria, atenta, disse a Jesus: "Eles n\u00e3o t\u00eam mais vinho."
luminous.second.4=Jesus respondeu: "O que voc\u00ea quer que eu fa\u00e7a? Minha hora ainda n\u00e3o chegou."
luminous.second.5=Maria disse ent\u00e3o aos serventes: "Fa\u00e7am tudo o que Ele vos disser."
luminous.second.6=Havia ali seis jarros de pedra, cada um com capacidade de quinze a vinte gal\u00f5es.
luminous.second.7=Jesus ordena aos serventes que encham os jarras com \u00e1gua, tirem um pouco dela e levem-na ao mestre-sala.
luminous.second.8=O mestre-sala disse ent\u00e3o ao noivo: "\u00c9 costume servir sempre o vinho bom primeiro e, quando os convidados j\u00e1 est\u00e3o embriagados, servir o vinho menos bom. Mas voc\u00ea guardou o melhor vinho at\u00e9 agora!"
luminous.second.9=Por um pedido de Maria, Jesus realizou seu primeiro milagre.
luminous.second.10=Por sua presen\u00e7a, o casamento crist\u00e3o foi elevado \u00e0 dignidade de um sacramento.

luminous.third.title=O An\u00fancio do Reino

luminous.third.1="Convertei-vos, pois o Reino de Deus est\u00e1 pr\u00f3ximo!"
luminous.third.2="Meu reino n\u00e3o \u00e9 desse mundo."
luminous.third.3="A menos que um homem nas\u00e7a de novo pela \u00e1gua e pelo Esp\u00edrito, ele n\u00e3o poder\u00e1 entrar no Reino dos c\u00e9us."
luminous.third.4="Todo aquele que n\u00e3o aceitar o Reino de Deus como uma criancinha n\u00e3o poder\u00e1 entrar."
luminous.third.5="Eu vim para chamar os pecadores, n\u00e3o os justos."
luminous.third.6="Amem os seus inimigos, orem por aqueles que lhes perseguem."
luminous.third.7="Bem-aventurados os pobres em esp\u00edrito, porque deles \u00e9 o Reino dos c\u00e9us."
luminous.third.8="Bem-aventurados todos aqueles que t\u00eam fome e sede de justi\u00e7a, porque ser\u00e3o saciados."
luminous.third.9="Bem-aventurados todos os que sofrem persegui\u00e7\u00f5es por causa da justi\u00e7a, porque deles \u00e9 o Reino dos c\u00e9us."
luminous.third.10="Tu \u00e9s Pedro, e sobre esta pedra eu edificarei minha Igreja. Eu te darei as chaves do Reino dos c\u00e9us."

luminous.fourth.title=A Transfigura\u00e7\u00e3o

luminous.fourth.1=Jesus tomou Pedro, Tiago e Jo\u00e3o e foram a uma alta montanha para rezar.
luminous.fourth.2=Jesus se transfigurou diante deles.
luminous.fourth.3="Seu rosto tornou-se t\u00e3o brilhante como o sol, suas roupas t\u00e3o radiantes como a luz."
luminous.fourth.4=Isto foi para fortificar a f\u00e9 deles para enfrentar a trag\u00e9dia iminente da Paix\u00e3o.
luminous.fourth.5=Jesus previu o "esc\u00e2ndalo da cruz" e os preparou para ele, atrav\u00e9s da manifesta\u00e7\u00e3o de sua gl\u00f3ria.
luminous.fourth.6=Mois\u00e9s e Elias (representando a Lei e os profetas do Velho Testamento) estavam conversando com Jesus sobre sua Paix\u00e3o.
luminous.fourth.7="N\u00e3o penseis que vim para destruir a Lei ou os profetas, mas para cumpri-las."
luminous.fourth.8=De uma nuvem, veio uma voz: "Este \u00e9 meu Filho amado, escutai-o, todos v\u00f3s!"
luminous.fourth.9=Jesus os admoestou para n\u00e3o contar a vis\u00e3o a ningu\u00e9m at\u00e9 que o Filho do Homem ressuscite dos mortos.
luminous.fourth.10=Todos n\u00f3s tamb\u00e9m contemplaremos Jesus transfigurado no \u00faltimo dia.

luminous.fifth.title=A Institui\u00e7\u00e3o da Eucaristia

luminous.fifth.1="Desejei ansiosamente comer convosco esta P\u00e1scoa, antes de padecer."
luminous.fifth.2=Jesus tomou o p\u00e3o, deu gra\u00e7as e disse: "Tomai todos e comei. Este \u00e9 o meu Corpo."
luminous.fifth.3=Tomou o vinho e disse: "Este c\u00e1lice \u00e9 a nova alian\u00e7a no meu Sangue, derramado por v\u00f3s."
luminous.fifth.4=No banquete eucar\u00edstico, Jesus celebrou a primeira Missa.
luminous.fifth.5=Em cada Missa, o sacrif\u00edcio do Calv\u00e1rio se faz presente.
luminous.fifth.6=Na \u00daltima Ceia, Jesus instituiu o sacramento da Ordem para perpetuar este sacrif\u00edcio.
luminous.fifth.7="Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele."
luminous.fifth.8=A Eucaristia \u00e9 um sacrif\u00edcio na medida em que \u00e9 oferecido, e um sacramento na medida em que \u00e9 recebido.
luminous.fifth.9=Na Missa, n\u00f3s nos oferecemos a Deus, e Deus se d\u00e1 a n\u00f3s.
luminous.fifth.10=A Missa ser\u00e1 frut\u00edfera na medida de nossa entrega ao Pai.

# Sorrowful Mysteries

sorrowful.title=Os Mist\u00e9rios Dolorosos

sorrowful.first.title=A Agonia de Jesus no Horto

sorrowful.first.1=Depois da \u00daltima Ceia, Jesus foi com os disc\u00edpulos a um jardim chamado Gets\u00eamani, o Horto das Oliveiras.
sorrowful.first.2=Ent\u00e3o falou aos disc\u00edpulos: "Minha alma est\u00e1 numa tristeza mortal. Fiquem aqui e rezem comigo."
sorrowful.first.3=Afastou-se sozinho e rezava assim: "Pai, se \u00e9 poss\u00edvel, afasta de mim esse c\u00e1lice de amargura. Mas seja feito como tu queres, e n\u00e3o como eu quero."
sorrowful.first.4=Voltou e encontrou seus disc\u00edpulos dormindo. E falou: "Acordem! Orem comigo, para n\u00e3o ca\u00edrem na tenta\u00e7\u00e3o."
sorrowful.first.5=Foi outras duas vezes, e rezava sozinho como da primeira vez: "Meu Pai! Seja feita a tua vontade."
sorrowful.first.6=Voltou e falou: "\u00c9 chegada a minha hora! O traidor j\u00e1 est\u00e1 chegando. Vamos."
sorrowful.first.7=Judas traiu Jesus com um beijo. E falou: "Salve, Mestre!"
sorrowful.first.8=Jesus lhe disse: "Amigo, com um beijo voc\u00ea entrega o Filho do Homem?"
sorrowful.first.9=Pedro arrancou da espada e cortou a orelha de Malco, servo do sumo sacerdote.
sorrowful.first.10=Jesus disse a Pedro: "N\u00e3o fa\u00e7a isso! Quem com ferro fere, com ferro ser\u00e1 ferido." E curou a orelha de Malco.

sorrowful.second.title=A Flagela\u00e7\u00e3o de Jesus

sorrowful.second.1=Os soldados levaram Jesus ao supremo tribunal, o Sin\u00e9drio, onde ele foi condenado \u00e0 morte.
sorrowful.second.2=De manh\u00e3, levaram Jesus ao governador romano P\u00f4ncio Pilatos, porque s\u00f3 os romanos podiam executar um condenado.
sorrowful.second.3=Pilatos queria libertar Jesus, porque via que era inocente.
sorrowful.second.4=Era costume, na festa da P\u00e1scoa, libertar um dos encarcerados, para lembrar a antiga liberta\u00e7\u00e3o do povo hebreu.
sorrowful.second.5=Pilatos perguntou: "Aqui est\u00e1 Jesus. Aqui est\u00e1 o bandido Barrab\u00e1s. Qual deles voc\u00eas querem que eu solte?"
sorrowful.second.6=E a multid\u00e3o gritava: "Solte Barrab\u00e1s! Morte para Jesus! Crucifica-o!"
sorrowful.second.7=Ainda tentando libertar Jesus, Pilatos falou: "Vou castig\u00e1-lo. Depois o soltarei."
sorrowful.second.8=Injusti\u00e7a! Se \u00e9 inocente, castigar por qu\u00ea?
sorrowful.second.9=Os soldados tiraram as roupas de Jesus e o flagelaram violentamente.
sorrowful.second.10=Mas a multid\u00e3o continuava gritando: "Crucifica-o! Crucifica-o!"

sorrowful.third.title=Jesus \u00e9 coroado de Espinhos

sorrowful.third.1=Os soldados vestiram Jesus com um manto vermelho, como rei de desprezo.
sorrowful.third.2=Teceram uma coroa de espinhos e a colocaram na cabe\u00e7a dele.
sorrowful.third.3=Colocaram tamb\u00e9m um cani\u00e7o nas m\u00e3os dele, como cetro de rei.
sorrowful.third.4=E se ajoelhavam diante dele e diziam entre gargalhadas: "Salve, Rei dos judeus!"
sorrowful.third.5=Cuspiam nele, e pegando o cani\u00e7o, batiam com ele na cabe\u00e7a de Jesus.
sorrowful.third.6=Assim ultrajado, Jesus foi apresentado a Pilatos.
sorrowful.third.7=E Pilatos mostrou Jesus ao povo: estava vestido de vermelho, cani\u00e7o na m\u00e3o e coroa de espinhos na cabe\u00e7a.
sorrowful.third.8=E Pilatos disse ao povo: "Eis o homem! Eis o Rei de voc\u00eas!"
sorrowful.third.9=E o povo furioso continuava gritando: "Crucifica-o!"
sorrowful.third.10=Ent\u00e3o Pilatos, medroso, deu a senten\u00e7a: "Seja crucificado."

sorrowful.fourth.title=Jesus carrega a Cruz

sorrowful.fourth.1=Sem o manto vermelho, e com suas pr\u00f3prias vestes, Jesus saiu carregando a cruz.
sorrowful.fourth.2=No caminho, os soldados obrigaram Sim\u00e3o de Cirene a carregar a cruz com Jesus.
sorrowful.fourth.3=Jesus tinha dito: "Quem quiser me seguir, tome a sua cruz de cada dia, e me siga."
sorrowful.fourth.4=Um grupo de mulheres, chorando, seguia a Jesus.
sorrowful.fourth.5=Ele ent\u00e3o lhes falou: "N\u00e3o chorem por mim. Chorem por seus filhos."
sorrowful.fourth.6="Se assim acontece com o lenho verde inocente, o que n\u00e3o acontecer\u00e1 com o lenho seco pecador?"
sorrowful.fourth.7=Com Jesus, eram levados tamb\u00e9m outros dois, que eram criminosos.
sorrowful.fourth.8=No pequeno grupo de amigos de Jesus, estavam sua M\u00e3e e o disc\u00edpulo Jo\u00e3o.
sorrowful.fourth.9=E Jesus chegou com a cruz ao monte chamado Calv\u00e1rio, o monte da Caveira.
sorrowful.fourth.10=E a\u00ed, despojado de suas vestes, foi crucificado.

sorrowful.fifth.title=A Crucifica\u00e7\u00e3o de Jesus

sorrowful.fifth.1=Jesus tinha dito: "Quando eu for elevado na cruz, atrairei tudo e todos para mim."
sorrowful.fifth.2=Pilatos mandou fixar na cruz um letreiro que dizia: "Jesus Nazareno, Rei dos Judeus."
sorrowful.fifth.3=Os crucificadores blasfemavam, dizendo: "Des\u00e7a da\u00ed! Voc\u00ea n\u00e3o disse que \u00e9 o Rei, o Mensageiro de Deus?"
sorrowful.fifth.4=E Jesus dizia: "Pai, perdoai-lhes, porque n\u00e3o sabem o que est\u00e3o fazendo."
sorrowful.fifth.5=Ao ladr\u00e3o arrependido, falou: "Hoje mesmo, voc\u00ea estar\u00e1 comigo no para\u00edso."
sorrowful.fifth.6=Para sua M\u00e3e, disse: "M\u00e3e, o meu disc\u00edpulo \u00e9 seu filho." E a Jo\u00e3o, ele falou: "A minha M\u00e3e \u00e9 sua M\u00e3e."
sorrowful.fifth.7=E na febre, pediu: "Estou com sede." E lhe deram vinagre.
sorrowful.fifth.8=No auge da dor, gritou: "Meu Deus, meu Deus, por que me abandonaste?"
sorrowful.fifth.9=E logo falou: "Meu Pai, em tuas m\u00e3os entrego o meu esp\u00edrito."
sorrowful.fifth.10=Por fim, um alto brado: "Tudo est\u00e1 consumado!" E inclinando a cabe\u00e7a, expirou.